<?php
return array(
    'memberRate'=>[
        '1'=>'基礎會員',
        '2'=>'進階會員',
        '3'=>'白金會員',
    ],

    'category'=>[
        '0'=>'學員修改後文章(二次繳交用)',
        '1'=>'文學小說',
        '2'=>'詩集',
        '3'=>'心理勵志',
        '4'=>'藝術設計',
        '5'=>'觀光旅遊',
        '6'=>'美食饗宴',
        '7'=>'行銷文案',
        '8'=>'商業理財',
        '9'=>'人文史地',
        '10'=>'自然科普',
        '11'=>'漫畫圖文',
        '12'=>'其他',
    ],

    'lession_type'=>[
        '1'=>'中文課程',
        '2'=>'英文課程',
    ],

    'status'=>[
        '0'=>'未完成',
        '1'=>'已完成',
    ]


);




?>